strings = {
    'home': {
        'title': 'Головна',
        'empty': 'На жаль, цитати ще не були зааппрувлені. Спробуйте завітати сюди пізніше.'
    },

    'by_rating': {
        'title': 'За рейтингом',
        'empty': 'На жаль, цитати ще не були зааппрувлені. Спробуйте завітати сюди пізніше.'
    },

    'random_quotes': {
        'title': 'Випадкові цитати',
        'empty': 'На жаль, цитати ще не були зааппрувлені. Спробуйте завітати сюди пізніше.'
    },

    'search_results': {
        'title': 'Результати пошуку',
        'empty': 'На жаль, за Вашим запитом не було нічого знайдено. Спробуйте змінити запит.'
    },
    'best_quotes': {
        'title': 'Найкращі цитати',
        'empty': 'На жаль, цитати ще не були зааппрувлені. Спробуйте завітати сюди пізніше.'
    },
    'about': {
        'title': 'Про проект'
    }

}